export const advents = [
  {
    title: 'Наступила осень. Это не повод грустить!',
    text: 'Опиши свои самый неловки момент (кроме минска) в нашем общении и пришили мне его утром. Я тоже пришлю. Надеюсь поржем!',
  },
  {
    title: 'Спасибо, что ты в моей жизни!',
    text: ' Найди любое мое фото пришли мне его и напиши почему ты меня благодаришь за него.',
  },
  {
    title: 'Список благодарностей',
    text: 'Напишите список того, за что вы благодарны сами себе в этом году. Это могут быть как большие достижения, так и небольшие победы.',
  },
  {
    title: '"Кандидат, который мог бы стат...',
    text: 'Позвоните кандидату, который вам нравится, но не подходит на должность. Дайте ему честную и искреннюю обратную связь о его резюме и/или интервью.',
  },
  {
    title: 'Кофе и комплимент',
    text: 'Угостите коллегу кофе и сделайте ему комплимент.',
  },
  {
    title: 'HRD-подписка',
    text: 'Посоветовать коллегам из HR подписку на рассылку HRD',
  },
  {
    title: 'Мандарины от ангины',
    text: 'Принесите в офис мандарины и угостите ими коллег.',
  },
  {
    title: 'Спасибо родителям',
    text: 'Разошлите родителям ключевых сотрудников официальные благодарности за то, что воспитали таких чудесных детей.',
  },
  {
    title: 'Внедрим волшебство',
    text: ' Пригласите на внутреннее обучение интересного спикера, который расскажет что-то важное и волшебное, но не связанное с работой напрямую.',
  },
  {
    title: 'День питомце',
    text: 'Разрешите сотрудникам на один день привести в офис питомцев.',
  },
  {
    title: 'Спасибо, бывшим... ',
    text: 'Поблагодарить бывших сотрудников, покинувших компанию в этом году, за внесенный вклад.',
  },
  {
    title: '100 добрых слов',
    text: 'Оставить ровно 100 добрых комментариев друзьям в социальных сетях.',
  },
  {
    title: 'Волшебная книга',
    text: 'Написать в социальных сетях отзыв на книгу, которая вам помогла в этом году.',
  },
  {
    title: 'Конфеты из детства',
    text: 'Принести в офис свои самые любимые конфеты из детства и угостить ими коллег.',
  },
  {
    title: 'Ставка на Новый год',
    text: 'Предложить всем сотрудникам поставить на аватар в корпоративном портале фотографии рядом с ёлкой или в новогодней тематике.',
  },
  {
    title: 'Новогодний рингтон',
    text: 'Скачать и установить новогодний рингтон на телефон',
  },
  {
    title: 'Молодцы, ребята!',
    text: 'Сказать 15 любимым коллегам, что они молодцы и отлично справляются со своей работой.',
  },
  {
    title: 'Резюме на отлично',
    text: 'Помочь хорошему человеку с резюме',
  },
  {
    title: 'Похожие герои',
    text: 'Подумать о том, каких положительных героев напоминают трое из ваших коллег, какие у них есть схожие качества. И рассказать им об этом.',
  },
  {
    title: 'Спасибо за несогласие',
    text: 'Внезапно поблагодарить человека, несогласного с вашим мнением. И попробовать на самом деле посмотреть на вопрос с его точки зрения.',
  },
  {
    title: 'Неделя помощи',
    text: 'Провести неделю, всегда первым делая шаг навстречу и всегда соглашаясь помочь.',
  },
  {
    title: 'Снежинки на окнах',
    text: 'Нарисовать снежинки на окнах',
  },
  {
    title: 'Предновогодняя прогулка',
    text: 'Выйти на улицу в обед, чтобы прогуляться и подышать предновогодним воздухом. Проникнуться атмосферой праздника и волшебства.',
  },
  {
    title: 'Желания на новый год',
    text: 'Предложить коллегам составить общий список желаний для всей команды на следующий год. Можно, например, сделать большую виртуальную доску пожеланий, гугл-документ или мудборд.',
  },
  {
    title: 'Служба взаимопомощи',
    text: 'Предложить коллегам сделать друг для друга услугу присмотра за детьми на несколько часов во время новогодних каникул. Можно также брать на передержку растения или домашних питомцев. Иногда, люди, живущие в одном городе, не знают, что могут помочь друг другу',
  },
  {
    title: 'Своя сокровенная мечта',
    text: 'Поделиться с кем-нибудь своей самой сокровенной мечтой',
  },
  {
    title: 'Пожертвование',
    text: 'Пожертвовать деньги или вещи на благотворительность',
  },
  {
    title: 'Слушатель',
    text: 'Выслушать того, кто хочет высказаться',
  },
  {
    title: 'Порядок к голове порядок на слолею',
    text: 'Навести порядок на столе или на компьютере',
  },
  {
    title: 'Нарядная ёлка',
    text: 'Нарядить корпоративную ёлку, хотя бы виртуальную',
  },
  {
    title: 'Tишины тишины хочу ',
    text: 'Провести 3, 5 или 10 минут в полной тишине, чтобы прислушаться к себе',
  },
]
